/* NSButton (Automatically check for updates) : <title:Automatically check for updates> (oid:22) */
"Automatically check for updates" = "Automaticky ověřovat aktualizace";

/* NSButton (Download) : <title:Download> (oid:7) */
"Download" = "Chci ji!";

/* NSButton (Later) : <title:Later> (oid:8) */
"Later" = "Připomenout později";

/* NSTextField (New version available) : <title:New version available> (oid:10) */
"New version available" = "Je k dispozici nová verze aplikace Cyberduck!";

/* NSWindow (Update) : <title:Update> (oid:5) */
"Update" = "Aktualizace";
